<?php


return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */
'Контакти' => 'Контакты',
'м. Київ' => 'г. Киев',
'(головний офіс)' => '(главный офис)',
'Зворотній зв`язок' => 'Обратная связь',
'Київ, Україна, 04080 вул. Вікентія Хвойки, 15/15' => 'Киев, Украина, 04080 ул. Викентия Хвойки, 15/15',
'(представництво)' => '(представительство)',
'м. Дніпро' => 'г. Днепр',
'Дніпро, Україна, 49000 вул. Князя Володимира Великого (кол. Плеханова), 18, 1 поверх' => 'Днепр, Украина, 49000 ул. Князя Владимира Великого (кол. Плеханова), 18, 1 этаж',
'Ми в Епіцентрі' => 'Мы в Эпицентре',
'Консультант' => 'Консультант',
'Христенко Юрій' => 'Христенко Юрий',
'Адреси гіпермаркетів "Епіцентр", в яких продається продукція ТОВ "НІКА КОМПАНІ":' => 'Адреса гипермаркетов "Эпицентр", в которых продается продукция ООО "НИКА КОМПАНИ":',
'Бровари' => 'Бровары',
'м. Бровари, вул. Київська, 253' => 'г. Бровары, ул. Киевская, 253',
'Івано-франківськ' => 'Ивано-Франковск',
'м. Івано-Франківськ, вул. Івасюка, 17' => 'г. Ивано-Франковск, ул. Ивасюка, 17',
'Київ' => 'Киев',
'м. Київ, вул. Братиславська, 11' => 'г. Киев, ул. Братиславская, 11',
'м. Київ, вул. Кільцева, 1Б' => 'г. Киев, ул. Кольцевая, 1Б',
'м. Київ, пр-т Григоренка, 40' => 'г. Киев, пр-т Григоренко, 40',
'м. Київ, вул. Берковецька , 6В' => 'г. Киев, ул. Берковецкая, 6В',
'м. Київ, вул. Полярна, 20Д' => 'г. Киев, ул. Полярная, 20Д',
'м. Київ, вул. С. Бандери, 11А' => 'г. Киев, ул. С. Бандеры, 11А',
'Одеса' => 'Одесса',
'м. Одеса, Овідіопольське шосе, 1' => 'г. Одесса, Овидиопольское шоссе, 1',
'Одеська обл., Овідіопольський р-н, с. Лиманка, пр-т Небесної Сотні, 99' => 'Одесская область, Овидиопольский р-н, с. Лиманка, пр-т Небесной Сотни, 99',
'Рівне' => 'Ровно',
'м. Рівне, вул. Кулика і Гудачека, 17' => 'г. Ровно, ул. Кулика и Гудачека, 17',
'Суми' => 'Сумы',
'м. Суми, вул. Героїв Крут, 1/3' => 'г. Сумы, ул. Героев Крут, 1/3',
'Харків' => 'Харків',
'м. Харків, вул. Героїв Праці, 9А' => 'г. Харьков, ул. Героев Труда, 9А',
'Чернівці' => 'Чернівці',
'м. Чернівці, вул. Хотинська, 10' => 'г. Черновцы, ул. Хотинская, 10',
'Історія співпраці' => 'История сотрудничества',
'Співпраця ТОВ "НІКА Компані" з мережею будівельно-господарських гіпермаркетів "Епіцентр" почалася 2009 року. Продукція нашої компанії реалізується у відділах "Вироби з металу" в різних містах України.' => 'Сотрудничество ООО "НИКА Компани" с сетью строительно-хозяйственных гипермаркетов "Эпицентр" началось в 2009 году. Продукция нашей компании реализуется в отделах "Изделия из металла" в разных городах Украины.',
'Покупцям пропонуються переважно елементи системи "Універсал", що забезпечують експонування практично будь-яких товарів промислової групи. Крім того, в гіпермаркетах "Епіцентр" представлені ферми для збирання просторових конструкцій, інформаційні стійки, острівні каркаси для торгових зал тощо.' => 'Покупателям предлагаются преимущественно элементы системы "Универсал", обеспечивающие экспонирование практически любых товаров промышленной группы. Кроме того, в гипермаркетах "Эпицентр" представлены фермы для сбора пространственных конструкций, информационные стойки, островные каркасы для торговых залов.',
'Наші відділи в Епіцентрі' => 'Наши отделы в Эпицентре',



	
];