<?php


return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */
    'Date' => 'Дата',
    'Gallery' => 'Галерея',
    'Title' => 'Галерея',
    'All galleries' => 'Все галереи',
    'Create gallery' => 'Создать галерею',
    'row_0' => 'Товары',
    'row_1' => 'Адрес',
    'row_2' => 'Год',
    'row_3' => 'Система',
    'row_4' => 'Объект',
    'Thumbnail' => 'Изображение',
    'categories' => 'Категории',
    'Create' => 'Создать Галерею',
    'Edit Gallery' => 'Редактировать Галерею',
	'Homepage' => 'Главная страница',
	'gallery' => 'галерея',
	'Галерея' => 'Галерея',
    'Save' => 'Создать',
	'Update' => 'Обновить',
	'Cancel' => 'Отменить',
	'Create' => 'Создать',
	'Actions' => 'Действия',
	'Edit' => 'Редактировать',
	'Remove' => 'Удалить',
	'Check' => 'Просмотреть',
	'Система “Універсал”' => 'Система "Универсал"',
	'L-стійка висотою 2420 мм — це конструкція з труби, що має 60х30 мм в перетині й складається із зварених між собою вертикальної стійки з двома рядами перфорованих прорізів по всій висоті та нижньої горизонтальної балки з регульованими опорами. Прорізи використовуються для встановлення різноманітного навісного обладнання: полиць, кронштейнів-вішалок, штанг, гачків, панелей та ін. Стійку можна закріпити до стіни за допомогою спеціальних кронштейнів У 117.' => 'L-стойка высотой 2420 мм – это конструкция из трубы, имеющая 60х30 мм в сечении и состоящая из сваренных между собой вертикальной стойки с двумя рядами перфорированных проемов по всей высоте и нижней горизонтальной балки с регулируемыми опорами. Проемы используются для установки разнообразного навесного оборудования: полок, кронштейнов-вешалок, штанг, крючков, панелей и т.п. Стойку можно закрепить к стене с помощью специальных кронштейнов У 117.',

	
];
