<?php

return array (
    'Orders' => 'Заказ',
    'OrderList' => 'Список заказов',
    'ID' => 'Номер заказа',
    'company_name' => 'Заказчик/Организация',
    'Total' => 'Финальная сумма',
    'View' => 'Просмотреть',
    'phone' => 'Телефон',
    'email' => 'Почта',
    'delivery_type' => 'Тип доставки',
    'phone_delivery' => 'Телефон для доставки',
    'city' => 'Город для доставки',
    'address' => 'Адрес для доставки',
    'carrier' => 'Перевозчик',
    'branch_number' => 'Номер отделения',
    'comment' => 'Комментарий',
    'comment_color' => 'Комментарий по цвету',
    'orderInfo' => 'Информация о заказе',
    'orderReturnBtn' => 'Информация о заказе',

);
