<?php


return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

'Обладнання' => 'Оборудование',
'2D схема' => '2D схема',
'3D модель' => '3D модель',
'Артикул:' => 'Артикул:',
'Назва:' => 'Название:',
'Ціна:' => 'Цена:',
'грн' => 'грн',
'Купити' => 'Купить',
'Cтандартні кольори:' => 'Стандартные цвета:',
'- Метал: сріблястий металік(RAL 7149 SPX)' => '- Металл: серебристый металлик (RAL 7149 SPX)',
'- ДСП: попелястий (U112 PE)' => '- ДСП: пепельный (U112 PE)',
'Бажаний колір виробі залишайте в полі "Коментар" під час оформлення замовлення в Кошику' => 'Желаемый цвет изделия оставляйте в поле "Комментарий" при оформлении заказа в корзине',
'Опис' => 'Описание',
'Оплата і доставка' => 'Оплата и доставка',
'Умови' => 'Условия',
'L-стійка висотою 2420 мм — це конструкція з труби, що має 60х30 мм в перетині й складається із зварених між собою вертикальної стійки з двома рядами перфорованих прорізів по всій висоті та нижньої горизонтальної балки з регульованими опорами. Прорізи використовуються для встановлення різноманітного навісного обладнання: полиць, кронштейнів-вішалок, штанг, гачків, панелей та ін. Стійку можна закріпити до стіни за допомогою спеціальних кронштейнів У 117.' => 'L-стойка высотой 2420 мм – это конструкция из трубы, имеющая 60х30 мм в сечении и состоящая из сваренных между собой вертикальной стойки с двумя рядами перфорированных проемов по всей высоте и нижней горизонтальной балки с регулируемыми опорами. Проемы используются для установки разнообразного навесного оборудования: полок, кронштейнов-вешалок, штанг, крючков, панелей и т.п. Стойку можно закрепить к стене с помощью специальных кронштейнов У 117.',
'Під час збирання каркасу стійки з`єдуються між собою за допомогою стяжок У 100, У 102 або У 103, по дві стяжки на кожний просвіт. Стандартні розміри просвітів системи (650 мм, 1000 мм і 1200 мм) забезпечуються відповідною довжиною цих стяжок. Кронштейни У 117 мають спеціальні пази, що дозволяють під час встановлення каркасу компенсувати нерівності стіни. Регульовані опори надають можливість компенсувати нерівності підлоги. Передбачена можливість встановлення подіумів з ДСП на нижні горизонтальні балки.' => 'Во время сборки каркаса стойки соединяются между собой с помощью стяжек В 100, В 102 или В 103, по две стяжки на каждый просвет. Стандартные размеры просветов системы (650 мм, 1000 мм и 1200 мм) снабжаются соответствующей длиной этих стяжек. Кронштейны В 117 имеют специальные пазы, позволяющие при установке каркаса компенсировать неровности стены. Регулируемые опоры позволяют компенсировать неровности пола. Предусмотрена возможность установки подиумов из ДСП на нижние балки.',
'Цей товар використовується разом із:' => 'Этот товар используется вместе с:',
'Додано в кошик' => 'Добавлено в корзину',
'Ціни вказано з ПДВ за умови самовивозу з виробництва. Діючі ціни можуть не збігатися із вказаними на сайті. Уточнюйте, будь ласка.' => 'Цены указаны с НДС при самовывозе с производства. Действующие цены могут не совпадать с указанными на сайте. Пожалуйста, уточняйте.',
'Разом' => 'Вместе',
'Продовжити покупки' => 'Продолжить покупки',
'Перейти у кошик' => 'Перейти в корзину',

];