<?php


return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */
    'page_title' => 'Спасибо за заказ',


'Дякуємо за ваше замовлення' => 'Спасибо за ваш заказ',
'Найближчим часом з вами зв`яжуться наші менеджери для уточнень деталей замовлення!' => 'В ближайшее время с вами свяжутся наши менеджеры по уточнению деталей заказа!',
'Спосіб доставки:' => 'Способ доставки:',
'Самовивіз - Михайлівка-Рубежівка (виробнича база)' => 'Самовывоз – Михайловка-Рубежовка (производственная база)',
'вул. Шкільна,30' => 'ул. Школьная,30',
'Замовник:' => 'Заказчик:',
'Контактний номер:' => 'Контактный номер:',
'Електронна пошта:' => 'Электронная почта:',
'Доставка в офіс м. Київ' => 'Доставка в офис г. Киев',
'вул. Новоконстянтинівська, 15/15' => 'ул. Новоконстантиновская, 15/15',
'Доставка в офіс м. Дніпро' => 'Доставка в офис г. Днепр',
'вул. Князя Володимира Великого (кол. Плеханова), 18, 1 поверх' => 'ул. Князя Владимира Великого (кол. Плеханова), 18, 1 этаж',
'Доставка перевізником (по Україні)' => 'Доставка перевозчиком (по Украине)',
'Отримувач:' => 'Получатель:',
'Номер телефону:' => 'Номер телефона:',
'Місто:' => 'Город:',
'Адреса:' => 'Адрес:',
'Перевізник:' => 'Перевозчик:',
'Відділення:' => 'Отделение:',
'Доставка по Києву (послуги вантажників не надаються)' => 'Доставка по Киеву (услуги грузчиков не предоставляются)',
'Інформація про замовлення:' => 'Информация о заказе:',
'Товар:' => 'Товар:',
'Кількість товару:' => 'Количество товара:',
'Артикул:' => 'Артикул:',
'Ціна товару:' => 'Цена товара:',
'Номер замовлення:' => 'Номер заказа:',
'Усього до сплати:' => 'Всего к оплате:',
'грн.' => 'грн.',
];