<?php


return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */
    'page_title' => 'Контакти',
'Контакти' => 'Контакти',
'м. Київ' => 'м. Київ',
'(головний офіс)' => '(головний офіс)',
'Зворотній зв`язок' => 'Зворотній зв`язок',
'Київ, Україна, 04080 вул. Вікентія Хвойки, 15/15' => 'Київ, Україна, 04080 вул. Вікентія Хвойки, 15/15',
'(представництво)' => '(представництво)',
'м. Дніпро' => 'м. Дніпро',
'Дніпро, Україна, 49000 вул. Князя Володимира Великого (кол. Плеханова), 18, 1 поверх' => 'Дніпро, Україна, 49000 вул. Князя Володимира Великого (кол. Плеханова), 18, 1 поверх',
'Ми в Епіцентрі' => 'Ми в Епіцентрі',
'Консультант' => 'Консультант',
'Христенко Юрій' => 'Христенко Юрій',
'Адреси гіпермаркетів "Епіцентр", в яких продається продукція ТОВ "НІКА КОМПАНІ":' => 'Адреси гіпермаркетів "Епіцентр", в яких продається продукція ТОВ "НІКА КОМПАНІ":',
'Бровари' => 'Бровари',
'м. Бровари, вул. Київська, 253' => 'м. Бровари, вул. Київська, 253',
'Івано-франківськ' => 'Івано-франківськ',
'м. Івано-Франківськ, вул. Івасюка, 17' => 'м. Івано-Франківськ, вул. Івасюка, 17',
'Київ' => 'Київ',
'м. Київ, вул. Братиславська, 11' => 'м. Київ, вул. Братиславська, 11',
'м. Київ, вул. Кільцева, 1Б' => 'м. Київ, вул. Кільцева, 1Б',
'м. Київ, пр-т Григоренка, 40' => 'м. Київ, пр-т Григоренка, 40',
'м. Київ, вул. Берковецька , 6В' => 'м. Київ, вул. Берковецька , 6В',
'м. Київ, вул. Полярна, 20Д' => 'м. Київ, вул. Полярна, 20Д',
'м. Київ, вул. С. Бандери, 11А' => 'м. Київ, вул. С. Бандери, 11А',
'Одеса' => 'Одеса',
'м. Одеса, Овідіопольське шосе, 1' => 'м. Одеса, Овідіопольське шосе, 1',
'Одеська обл., Овідіопольський р-н, с. Лиманка, пр-т Небесної Сотні, 99' => 'Одеська обл., Овідіопольський р-н, с. Лиманка, пр-т Небесної Сотні, 99',
'Рівне' => 'Рівне',
'м. Рівне, вул. Кулика і Гудачека, 17' => 'м. Рівне, вул. Кулика і Гудачека, 17',
'Суми' => 'Суми',
'м. Суми, вул. Героїв Крут, 1/3' => 'м. Суми, вул. Героїв Крут, 1/3',
'Харків' => 'Харків',
'м. Харків, вул. Героїв Праці, 9А' => 'м. Харків, вул. Героїв Праці, 9А',
'Чернівці' => 'Чернівці',
'м. Чернівці, вул. Хотинська, 10' => 'м. Чернівці, вул. Хотинська, 10',
'Історія співпраці' => 'Історія співпраці',
'Співпраця ТОВ "НІКА Компані" з мережею будівельно-господарських гіпермаркетів "Епіцентр" почалася 2009 року. Продукція нашої компанії реалізується у відділах "Вироби з металу" в різних містах України.' => 'Співпраця ТОВ "НІКА Компані" з мережею будівельно-господарських гіпермаркетів "Епіцентр" почалася 2009 року. Продукція нашої компанії реалізується у відділах "Вироби з металу" в різних містах України.',
'Покупцям пропонуються переважно елементи системи "Універсал", що забезпечують експонування практично будь-яких товарів промислової групи. Крім того, в гіпермаркетах "Епіцентр" представлені ферми для збирання просторових конструкцій, інформаційні стійки, острівні каркаси для торгових зал тощо.' => 'Покупцям пропонуються переважно елементи системи "Універсал", що забезпечують експонування практично будь-яких товарів промислової групи. Крім того, в гіпермаркетах "Епіцентр" представлені ферми для збирання просторових конструкцій, інформаційні стійки, острівні каркаси для торгових зал тощо.',
'Наші відділи в Епіцентрі' => 'Наші відділи в Епіцентрі',

];