<?php


return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */
    'Date' => 'Дата',
    'Gallery' => 'Галерея',
    'Title' => 'Галерея',
    'All galleries' => 'Усі галереї',
    'Create gallery' => 'Створити галерею',
    'row_0' => 'Товари',
    'row_1' => 'Адреса',
    'row_2' => 'Рік',
    'row_3' => 'Система',
    'row_4' => 'Об\'єкт',
    'Thumbnail' => 'Зображення',
    'categories' => 'Категорії',
    'Create' => 'Створити Галерею',
    'Edit Gallery' => 'Редагувати Галерею',
    'Save' => 'Зберегти',
	'Update' => 'Оновити',
	'Cancel' => 'Скасувати',
	'Actions' => 'Дії',
	'Edit' => 'Редагувати',
	'Remove' => 'Видалити',
	'Check' => 'Переглянути',
	'Homepage' => 'Головна сторінка',
	'gallery' => 'галерея',
	'Галерея' => 'Галерея',
	'Система “Універсал”' => 'Система “Універсал”',
	'L-стійка висотою 2420 мм — це конструкція з труби, що має 60х30 мм в перетині й складається із зварених між собою вертикальної стійки з двома рядами перфорованих прорізів по всій висоті та нижньої горизонтальної балки з регульованими опорами. Прорізи використовуються для встановлення різноманітного навісного обладнання: полиць, кронштейнів-вішалок, штанг, гачків, панелей та ін. Стійку можна закріпити до стіни за допомогою спеціальних кронштейнів У 117.' => 'L-стійка висотою 2420 мм — це конструкція з труби, що має 60х30 мм в перетині й складається із зварених між собою вертикальної стійки з двома рядами перфорованих прорізів по всій висоті та нижньої горизонтальної балки з регульованими опорами. Прорізи використовуються для встановлення різноманітного навісного обладнання: полиць, кронштейнів-вішалок, штанг, гачків, панелей та ін. Стійку можна закріпити до стіни за допомогою спеціальних кронштейнів У 117.',

	
];
