<?php

return array (
    'Orders' => 'Замовлення',
    'OrderList' => 'Список замовлення',
    'ID' => 'Номер замовлення',
    'company_name' => 'Замовник/Організація',
    'Total' => 'Фінальна сума',
    'View' => 'Переглянути',
    'phone' => 'Телефон',
    'email' => 'Пошта',
    'delivery_type' => 'Тип доставки',
    'phone_delivery' => 'Телефон для доставки',
    'city' => 'Місто для доставки',
    'address' => 'Адреса для доставки',
    'carrier' => 'Перевізник',
    'branch_number' => 'Номер відділення',
    'comment' => 'Коментар',
    'comment_color' => 'Коментар що до кольору',
    'orderInfo' => 'Інформація про замовлення',
    'orderReturnBtn' => 'До списку замовлень',
    'Data' => 'Дата',

);
