<?php


return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

'Обладнання' => 'Обладнання',
'2D схема' => '2D схема',
'3D модель' => '3D модель',
'Артикул:' => 'Артикул:',
'Назва:' => 'Назва:',
'Ціна:' => 'Ціна:',
'грн' => 'грн',
'Купити' => 'Купити',
'Cтандартні кольори:' => 'Cтандартні кольори:',
'- Метал: сріблястий металік(RAL 7149 SPX)' => '- Метал: сріблястий металік(RAL 7149 SPX)',
'- ДСП: попелястий (U112 PE)' => '- ДСП: попелястий (U112 PE)',
'Бажаний колір виробі залишайте в полі "Коментар" під час оформлення замовлення в Кошику' => 'Бажаний колір виробі залишайте в полі "Коментар" під час оформлення замовлення в Кошику',
'Опис' => 'Опис',
'Оплата і доставка' => 'Оплата і доставка',
'Умови' => 'Умови',
'L-стійка висотою 2420 мм — це конструкція з труби, що має 60х30 мм в перетині й складається із зварених між собою вертикальної стійки з двома рядами перфорованих прорізів по всій висоті та нижньої горизонтальної балки з регульованими опорами. Прорізи використовуються для встановлення різноманітного навісного обладнання: полиць, кронштейнів-вішалок, штанг, гачків, панелей та ін. Стійку можна закріпити до стіни за допомогою спеціальних кронштейнів У 117.' => 'L-стійка висотою 2420 мм — це конструкція з труби, що має 60х30 мм в перетині й складається із зварених між собою вертикальної стійки з двома рядами перфорованих прорізів по всій висоті та нижньої горизонтальної балки з регульованими опорами. Прорізи використовуються для встановлення різноманітного навісного обладнання: полиць, кронштейнів-вішалок, штанг, гачків, панелей та ін. Стійку можна закріпити до стіни за допомогою спеціальних кронштейнів У 117.',
'Під час збирання каркасу стійки з`єдуються між собою за допомогою стяжок У 100, У 102 або У 103, по дві стяжки на кожний просвіт. Стандартні розміри просвітів системи (650 мм, 1000 мм і 1200 мм) забезпечуються відповідною довжиною цих стяжок. Кронштейни У 117 мають спеціальні пази, що дозволяють під час встановлення каркасу компенсувати нерівності стіни. Регульовані опори надають можливість компенсувати нерівності підлоги. Передбачена можливість встановлення подіумів з ДСП на нижні горизонтальні балки.' => 'Під час збирання каркасу стійки з`єдуються між собою за допомогою стяжок У 100, У 102 або У 103, по дві стяжки на кожний просвіт. Стандартні розміри просвітів системи (650 мм, 1000 мм і 1200 мм) забезпечуються відповідною довжиною цих стяжок. Кронштейни У 117 мають спеціальні пази, що дозволяють під час встановлення каркасу компенсувати нерівності стіни. Регульовані опори надають можливість компенсувати нерівності підлоги. Передбачена можливість встановлення подіумів з ДСП на нижні горизонтальні балки.',
'Цей товар використовується разом із:' => 'Цей товар використовується разом із:',
'Додано в кошик' => 'Додано в кошик',
'Ціни вказано з ПДВ за умови самовивозу з виробництва. Діючі ціни можуть не збігатися із вказаними на сайті. Уточнюйте, будь ласка.' => 'Ціни вказано з ПДВ за умови самовивозу з виробництва. Діючі ціни можуть не збігатися із вказаними на сайті. Уточнюйте, будь ласка.',
'Разом' => 'Разом',
'Продовжити покупки' => 'Продовжити покупки',
'Перейти у кошик' => 'Перейти у кошик',

];