<?php


return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

'Дякуємо за ваше замовлення' => 'Дякуємо за ваше замовлення',
'Найближчим часом з вами зв`яжуться наші менеджери для уточнень деталей замовлення!' => 'Найближчим часом з вами зв`яжуться наші менеджери для уточнень деталей замовлення!',
'Спосіб доставки:' => 'Спосіб доставки:',
'Самовивіз - Михайлівка-Рубежівка (виробнича база)' => 'Самовивіз - Михайлівка-Рубежівка (виробнича база)',
'вул. Шкільна,30' => 'вул. Шкільна,30',
'Замовник:' => 'Замовник:',
'Контактний номер:' => 'Контактний номер:',
'Електронна пошта:' => 'Електронна пошта:',
'Доставка в офіс м. Київ' => 'Доставка в офіс м. Київ',
'вул. Новоконстянтинівська, 15/15' => 'вул. Новоконстянтинівська, 15/15',
'Доставка в офіс м. Дніпро' => 'Доставка в офіс м. Дніпро',
'вул. Князя Володимира Великого (кол. Плеханова), 18, 1 поверх' => 'вул. Князя Володимира Великого (кол. Плеханова), 18, 1 поверх',
'Доставка перевізником (по Україні)' => 'Доставка перевізником (по Україні)',
'Отримувач:' => 'Отримувач:',
'Номер телефону:' => 'Номер телефону:',
'Місто:' => 'Місто:',
'Адреса:' => 'Адреса:',
'Перевізник:' => 'Перевізник:',
'Відділення:' => 'Відділення:',
'Доставка по Києву (послуги вантажників не надаються)' => 'Доставка по Києву (послуги вантажників не надаються)',
'Інформація про замовлення:' => 'Інформація про замовлення:',
'Товар:' => 'Товар:',
'Кількість товару:' => 'Кількість товару:',
'Артикул:' => 'Артикул:',
'Ціна товару:' => 'Ціна товару:',
'Номер замовлення:' => 'Номер замовлення:',
'Усього до сплати:' => 'Усього до сплати:',
'грн.' => 'грн.',
];